Repository: Drachenhorn-Team/Drachenhorn
Catalog: DSACharacterSheet.Core/Lang/lang.*.resx
Languages: nds_de

# BaseValue.Endurance
source: Endurance
nds_de: Utdüür

# About.Publisher
source: Publisher:
nds_de: Maker:

# BaseValue.HealthPoints
source: Health Points
nds_de: Levenspunkte

# BaseValue.HealthPoints.Abbr
source: HP
nds_de: LP

# CharacterSheet.BaseValues
source: Characteristics & Base-Values
nds_de: Können & Baamwerten

# CharacterSheet.CoatOfArms
source: Coat of Arms/Protrait
nds_de: Wapen/Bild

# CharacterSheet.CurrentValue
source: Current Value
nds_de: Aktuell

# CharacterSheet.Handycap
source: Handycap
nds_de: Behinnerung

# CharacterSheet.Handycap.Abbr
source: HC
nds_de: BE

# CharacterSheet.Name
source: Name
nds_de: Naam

# CharacterSheet.Skills
source: Skills
nds_de: Könen

# CharacterSheet.Specialization
source: Specialization
nds_de: Spezialisierung

# CharacterSheet.StartValue
source: Start-Value
nds_de: Begünnweert

# CharacterSheet.Title
source: Character Sheet
nds_de: Heldenpapier

# CharacterSheet.TotalAP
source: Total AP
nds_de: AP-Summ

# CharacterSheet.UsedAP
source: Used AP
nds_de: AP-Bruukt

# SocialInformation.Background
source: Family/Background
nds_de: Familie/Herkomen/Histoorje

# SocialInformation.Class
source: Class
nds_de: Klass

# SocialInformation.SocialClass
source: Social Status
nds_de: Soziaalstand

# SocialInformation.Title
source: Title
nds_de: Titel

# Splash.Loading
source: Loading. Please wait.
nds_de: Lade. Bidde luren.

# UI.Language
source: Language
nds_de: Spraaken

# UI.New
source: New
nds_de: Neei

# UI.Open
source: Open
nds_de: Opendoon

# UI.Properties.Misc
source: Miscellaneous
nds_de: Allgemeen

# UI.RequiersRestart
source: Requiers Restart
nds_de: Bruukt Neustart

# UI.Save
source: Save
nds_de: Sekern

# UI.SaveAs
source: Save as
nds_de: Sekern as

# WeaponInformation.Type
source: Type
nds_de: Soort

# About.IconsBy
source: Icons by:
nds_de: Biller sünd van:

# UI.Properties.About
source: About
nds_de: Over

# CharacterSheet.GPBase
source: GP Base
nds_de: GP-Grundlaag

# CharacterSheet.GPCost
source: GP Cost
nds_de: GP-Kösten

# About.FlagsBy
source: Flags by:
nds_de: Flaggen sünd von:
